{
  "navbar": {
    "home": "Home",
    "about": "About",
    "entries": "Entries for Event",
    "scholarship": "Scholarship Form",
    "patrakaar": "Patrakaar Samaroh",
    "samman": "Samman Samaroh",
    "contact": "Contact"
  },

  
  "home": {
    "hero_title": "Together We Are Strengthening Future of Society",
    "hero_desc": "We’ve been campaigning for an educated and self-dependent future for many years – and we’re not going to stop. It’s time to teach and guide the children of our society.",
    "read_about_us": "Read About Us",


    "our_story": "Our Story",
    "our_story_text": "Gurjar Gourav Kalyaan Parishad was established  in  2016 to support education  to students in the our society. Today, our team is a global organization working tirelessly to give every student the best possible start in life and access to a good education. Gurjar Gourav Kalyaan Parishad runs pioneering programs to support disadvantaged students our society  and improve their access to education. For example, they work to reach students who are missing out on learning, particularly girls, by providing access to local childhood development centers and through their Every Last Child campaign. " ,
    

    "our_impact":"Our impact",
    "our_impact1":"We’ve worked on improving the lives of students through direct practice.",
    "our_impact2":"Students from different backgrounds have a huge impact on us and all our activities. They highlight those parts of the society that are broken, so we can help them in all possible ways to regain hope and flourish in life.Mission Education began in 2016 as a response to the received need for a quality education programm to educate the disadvantaged and out of school students in our society.Swabhiman, meaning self-respect in English aims at achieving empowerment of the less-privileged boys and girls children through interventions in education, healthcare, livelihood awareness and life skills." ,


    
  "heading": "Our Mission",
 
    "title": "Scholarship",
    "content": "We give scholarships as an opportunity to poor but talented students to become educated and get selected on higher posts in engineering, medical and government jobs, so that they can stand with confidence and get self exposure worldwide." ,
  
  
    "title1": "Leadership",
    "content1": "We provide knowledge and talents of students, parents and students with the goal of improving not just the quality of education but also the education system itself." ,

 
    "title2": "Awards",
    "content2": "We honor the students of our society by recognizing students with awards and certificates, making them and their work stand out, which again motivates them." 
  } ,

  "footer": {
    "stay_updated": "Stay up to date",
    "quick_links": "Quick Links",
    "home": "मुखपृष्ठ",
    "about": "हमारे बारे में",
    "contact": "संपर्क करें",
    "contact_us": "Contact Us",
    "email_id": "Email ID",
    "submit": "Submit"
  }


}