{
  "navbar": {
    "home": "होम",
    "about": "हमारे बारे में",
    "entries": "ईवेंट के लिए प्रविष्टियाँ",
    "scholarship": "छात्रवृत्ति फ़ॉर्म",
    "patrakaar": "पत्रकार समारोह",
    "samman": "सम्मान समारोह",
    "contact": "संपर्क करें"
  },
  "home": {
    "hero_title": "हम सब मिलकर समाज के भविष्य को मजबूत बना रहे हैं",
    "hero_desc": "हम कई वर्षों से एक शिक्षित और आत्मनिर्भर भविष्य के लिए अभियान चला रहे हैं – और हम रुकने वाले नहीं हैं। अब समय आ गया है कि हम अपने समाज के बच्चों को शिक्षित और मार्गदर्शन करें।",
    "read_about_us": "हमारे बारे में पढ़ें",


    "our_story": "हमारी कहानी",
    "our_story_text": "गुर्जर गौरव कल्याण परिषद की स्थापना 2016 में हमारे समाज के छात्रों की शिक्षा में सहयोग के लिए की गई थी। आज, हमारी टीम एक वैश्विक संगठन है जो हर छात्र को जीवन में सर्वोत्तम संभव शुरुआत और अच्छी शिक्षा प्रदान करने के लिए अथक प्रयास कर रही है। गुर्जर गौरव कल्याण परिषद हमारे समाज के वंचित छात्रों की सहायता और उनकी शिक्षा तक पहुँच को बेहतर बनाने के लिए अग्रणी कार्यक्रम चलाती है। उदाहरण के लिए, वे स्थानीय बाल विकास केंद्रों तक पहुँच प्रदान करके और अपने एवरी लास्ट चाइल्ड अभियान के माध्यम से, उन छात्रों तक पहुँचने का प्रयास करते हैं जो शिक्षा से वंचित हैं, खासकर लड़कियों तक।",


    "our_impact":"हमारा प्रभाव" ,
    "our_impact1":"हमने प्रत्यक्ष अभ्यास के माध्यम से छात्रों के जीवन को बेहतर बनाने पर काम किया है।" ,
    "our_impact2":"विभिन्न पृष्ठभूमियों से आए छात्रों का हम पर और हमारी सभी गतिविधियों पर गहरा प्रभाव पड़ता है। वे समाज के उन हिस्सों को उजागर करते हैं जो टूटे हुए हैं, ताकि हम उन्हें आशा की किरण दिखाने और जीवन में आगे बढ़ने में हर संभव मदद कर सकें। मिशन एजुकेशन की शुरुआत 2016 में हमारे समाज के वंचित और स्कूल न जाने वाले छात्रों को शिक्षित करने के लिए एक गुणवत्तापूर्ण शिक्षा कार्यक्रम की बढ़ती ज़रूरत को देखते हुए की गई थी। स्वाभिमान, जिसका अंग्रेजी में अर्थ आत्म-सम्मान है, का उद्देश्य शिक्षा, स्वास्थ्य सेवा, आजीविका जागरूकता और जीवन कौशल में हस्तक्षेप के माध्यम से वंचित बालक-बालिकाओं का सशक्तिकरण करना है।" 

  },
  "footer": {
    "stay_updated": "अप टू डेट रहें",
    "quick_links": "क्विक्स लिंक्स",
    "home": "होम",
    "about": "हमारे बारे में",
    "contact": "संपर्क करें",
    "contact_us": "संपर्क करें",
    "email_id": "ईमेल आईडी",
    "submit": "जमा करें"
  }
}
